Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/admin/sd/other_files/duoji_doaibmadoarjagiid_arvvostallan_2005-2009.pdf.tmx
Source language: nob
Languages: sme

source: Det er flere menn enn kvinner som ikke søkte om driftstilskudd enda det er betydelig flere kvinner i duodjiregisteret.
sme: Leat eanet dievdoolbmot go nissonolbmot geat eai ohcan doaibmadoarjaga, vaikko leat ge arvat eanet nissonolbmot duodjeregistaris.

source: Norut Alta-Áltá rapport 2010:3 Tabell 2.5 Antall registrerte duodjiutøvere i Duodjiregistret som ikke søkte driftstilskudd, fordelt på kjønn
sme: Tabealla 2.5 Duojáriid lohku geat leat Duodjeregistaris geat eai ohcan doaibmadoarjaga, movt logut juohkásit sohkabeali ektui

source: Utøvere som ikke søkte Kvinner 3 Menn Kvinneandel 50 % 44 % 43 %
sme: Duojárat geat eai ohcan Nissonolbmot 3 Dievdoolbmot Nissonolbmuid oassi 50 % 44 % 43 %

source: Av de 20 % eller 14 i duodjiregisteret som ikke søkte om driftstilskudd i 2009, var det flest fra Kautokeino.
sme: Dat 20 % dahje 14 duojára duodjeregistaris geat eai ohcan doaibmadoarjaga 2009:s, leat eatnasat eret Guovdageainnus.

source: Det er naturlig at de er såpass mange ut fra at de utgjør en stor andel av registeret.
sme: Lea lunddolaš ahte leat dien meare oallugat, danin go dan guovllus leat eanemus olbmot duodjeregistaris.

source: Her skiller utøverne utenfor Finnmark seg ut ved at under halvparten av disse som er i duodjiregisteret ikke har søkt om driftstilskudd.
sme: Dás oaidná erohusa olggobeale Finnmárkku duojáriin, go vuollel bealli sis geat leat duodjeregistaris eai leat ohcan doaibmadoarjaga

source: Tabell 2.6 Antall registrerte duodjiutøvere i Duodjiregisteret som ikke søkte driftstilskudd, fordelt på region
sme: Tabealla 2.6 Duojáriid lohku geat leat Duodjeregistaris geat eai ohcan doaibmadoarjaga, movt logut juohkásit regiovnnaid ektui

source: Utøvere som ikke søkte 2007 2008 Kautokeino Karasjok 1 Tana / Nesseby Andre Sum Andel Kautokeino 83 % 78 % 64 % Andel Kautokeino og Karasjok 100 % 89 % 71 %
sme: Duojárat geat eai ohcan 2007 2008 Guovdageaidnu Kárášjohka 1 Deatnu / Unjárga Muđui earát Oktiibuot Guovdageainnu oassi 83 % 78 % 64 % Guovdageainnu ja Kárášjoga oassi 100 % 89 % 71 %

source: 2.4 Økonomiske nøkkeltall
sme: 2.4 Ekonomalaš váldologut

source: 2.4.1 Omsetning av egenprodusert duodji – utvikling og fordeling på kjønn og geografi
sme: 2.4.1 Iežasráhkaduvvon dujiid vuovdin – ovdáneapmi ja movt juohkásit sohkabeali ja geografiija ektui

source: Omsetningen har vokst både totalt og pr. utøver.
sme: Vuovdin lea lassánan sihke oktiibuot ja maiddái guđege duojára nammii.

source: Totalt var veksten i treårs perioden 2005-2008 på 76 % eller ca. 20 % økning hvert år.
sme: Oktiibuot lassánii vuovdin golmma jagi áigodagas 2005-2008 76 % dahje sullii 20 % guđege jagi.

source: Pr. utøver vokste omsetningen med 54 % på tre år, eller 16 % årlig.
sme: Juohke duojára ektui lassánii johtu 54 % golmma jagis, dahje 16 % jahkái.

source: Gjennomsnittlig omsetning av egenprodusert duodji utgjorde i 2008 ca. kr 176.000 pr. utøver.
sme: Gaskamearálaččat vuvddii juohke duojár 2008:s iežas duoji birrasii 176.000 kr ovddas.

source: Utvalgsundersøkelsen i Økonomisk rapport (20.8.2008) viser at i 2007 hadde ca. halvparten salgsinntekter fra egenprodusert duodji på kr 50 -100.000, ca. 20 % mellom 100 – 150.000, ca. 10 % fra 150-250.000 og ca. 20 % solgte for over kr 250.000.
sme: Ekonomalaš raportta lávdegotti iskkadeapmi (20.8.2008) čájeha ahte 2007:s lei bealli duojáriin geat vuvde iežaset ráhkaduvvon dujiid gaskal 50-100.000 kr. ovddas. Sullii 20 % duojáriin vuvde birrasii 100-150.000 kr ovddas ja sullii 10 % vuvde birrasii 150250.000 kr ovddas ja sullii 20 % vuvde badjel 250.000 kr ovddas.

source: Norut Alta-Áltá rapport 2010:3 Tabell 2.7 Omsetning av egenprodusert duodji blant duodjiutøvere som har søkt driftstilskudd
sme: Tabealla 2.7 Iežasráhkaduvvon dujiid vuovdin duojáriid gaskkas geat leat ohcan doaibmadoarjaga

source: 2005 2006 2007 2008 Endring Omsetning, egenprodusert duodji 5 817 000 7 339 000 8 480 000 10 218 000 +76 % Antall utøvere 51 53 54 58 +14 % Gjennomsnittsomsetning pr. utøver 114 100 138 500 157 000 176 200 +54 %
sme: 2005 2006 2007 2008 Rievdan Vuovdin, iežasráhkaduvvon duodji 5 817 000 7 339 000 8 480 000 10 218 000 +76 % Duojáriid lohku 51 53 54 58 +14 % Duojáriid gaskamearálaš vuovdin 114 100 138 500 157 000 176 200 +54 %

source: Omsetningen er klart større blant kvinner enn menn
sme: Nissonolbmot vuvdet čielgaseappot eambbo go dievdoolbmot

source: Tabell 2.8 Omsetning av egenprodusert duodji blant duodjiutøvere som har søkt driftstilskudd; kvinner og menn
sme: Tabealla 2.8 Iežasráhkaduvvon dujiid vuovdin duojáriid gaskkas geat leat ohcan doaibmadoarjaga; nissonolbmot ja dievdoolbmot

source: 2005 2006 2007 2008 Endring Sum omsetning kvinner 3 956 000 5 111 000 6 091 000 7 705 000 +95 % Sum omsetning menn 1 861 000 2 228 000 2 389 000 2 513 000 +35 % Sum omsetning, totalt 5 817 000 7 339 000 8 480 000 10 218 000 +76 % Andel av omsetning blant kvinner 68 % 70 % 72 % 75 % Gjennomsnittlig omsetning, kvinner 123 600 150 300 174 000 187 900 +52 % Gjennomsnittlig omsetning, menn 98 000 117 300 125 700 147 800 +51 %
sme: 2005 2006 2007 2008 Rievdan Oktiibuot vuovdin nissonolbmot 3 956 000 5 111 000 6 091 000 7 705 000 +95 % Oktiibuot vuovdin dievdoolbmot 1 861 000 2 228 000 2 389 000 2 513 000 +35 % Oktiibuot vuovdin, buohkat 5 817 000 7 339 000 8 480 000 10 218 000 +76 % Nissonolbmuid oassi vuovdimis 68 % 70 % 72 % 75 % Gaskamearálaš vuovdin, nissonolbmot 123 600 150 300 174 000 187 900 +52 %

source: Omsetningen pr. utøver er lavest i Kautokeino og høgest i Karasjok, men veksten i omsetning var lavest i Karasjok
sme: Heajumus dienas guđege duojárat ektui lea Guovdageainnus ja alimus Kárášjogas, muhto vuovdin lassána unnimus Kárášjogas.

source: Tabell 2.9 Omsetning av egenprodusert duodji blant duodjiutøvere som har søkt driftstilskudd; fordelt på kommuner
sme: Norut Alta-Áltá rapport 2010:3 Tabealla 2.9 Iežasráhkaduvvon dujiid vuovdin duojáriid gaskkas geat leat ohcan doaibmadoarjaga; guđege suohkanis

source: 2005 2006 2007 2008 Endring Kautokeino 2 902 000 3 479 000 4 090 000 5 013 000 +73 % Karasjok 2 412 000 2 719 000 3 151 000 3 314 000 +37 % Andre Finnmark 443 000 644 000 749 000 1 045 000 Andre fylker 61 000 497 000 489 000 846 000 Sum omsetning 5 817 000 7 339 000 8 480 000 10 218 000 +76 % Andel av omsetning Kautokeino 50 % 47 % 48 % 49 % Andel av omsetning Karasjok 41 % 37 % 37 % 32 % Andel av omsetning andre 9 % 16 % 15 % 19 % Gjennomsnittlig omsetning, Kautokeino 90 700 112 200 131 900 147 400 +63 % Gjennomsnittlig omsetning, Karasjok 172 300 209 100 225 100 236 700 +37 % Gjennomsnittlig omsetning, andre 100 600 126 800 137 600 189 100 +88 %
sme: 2005 2006 2007 2008 Rievdan Guovdageaidnu 2 902 000 3 479 000 4 090 000 5 013 000 +73 % Kárášjohka 2 412 000 2 719 000 3 151 000 3 314 000 +37 % Finnmárku muđui 443 000 644 000 749 000 1 045 000 Eará fylkkat 61 000 497 000 489 000 846 000 Oktiibuot vuovdin 5 817 000 7 339 000 8 480 000 10 218 000 +76 % Guovdageainnu oassi vuovdimis 50 % 47 % 48 % 49 % Kárášjoga oassi vuovdimis 41 % 37 % 37 % 32 % Earáid oassi vuovdimis 9 % 16 % 15 % 19 % Gaskamearálaš vuovdin, Guovdageaidnu 90 700 112 200 131 900 147 400 +63 % Gaskamearálaš vuovdin, Kárášjohka 172 300 209 100 225 100 236 700 +37 % Gaskamearálaš vuovdin, earát 100 600 126 800 137 600 189 100 +88 %

source: Norut Alta-Áltá rapport 2010:3 2.4.2 Driftsresultat og lønnsinntekt (og litt om produksjonslokaler og salgskanaler)
sme: 2.4.2 Doaibmaboađus ja bálkádienas (ja veaháš duodjelanjaid ja vuovdinkánalaid birra)

source: Innholdet i dette underkapitlet er basert på den samme ” Økonomisk rapport for utvikling i duodji ” som danner grunnlaget for de årlige duodjiforhandlingene.
sme: Dán vuolitkapihttala sisdoallu lea huksejuvvon dan seamma raportii ” Ekonomalaš raporta duoji ovdáneami birra ” mii lea vuođđun jahkásaš duodješiehtadallamiidda.

source: Data innhentes ved at mottakerne av driftstilskudd hvert år er pålagt å sende inn rapportskjema om den økonomiske utviklingen mv. i duodjivirksomheten.
sme: Dieđuid čohkkejit raportaskoviin maid doaibmadoarjagiid vuostáiváldit leat geatnegasat sáddet juohke jagi, gos čilgejit duodjedoaimma ekonomalaš ovdáneami jna..

source: Den siste økonomiske rapporten ble utarbeidet 20.8.2008, og inneholder økonomiske nøkkeldata for driftsårene 2005-2007 (grunnlag for saksbehandling i 2006-2008).
sme: Maŋemus ekonomalaš raporta ráhkaduvvui 20.8.2008, ja dat sisttisdoallá doaibmajagiid 20052007 ekonomalaš váldologuid (mat ledje vuođđun 2006-2008 áššemeannudemiide).

source: Om lag 50-55 % av tilskuddsmottakerne sendte inn økonomisk rapportskjema de første årene det ble søkt om driftstilskudd.
sme: Birrasii 50-55 % doarjagiid vuostáiváldiin sáddejedje ekonomalaš raportaskovi vuosttaš jagiid go ohce doaibmadoarjagiid.

source: Etter det vi er informert om var svarprosenten lavere ved datainnsamlingen i 2009, og det ble derfor ikke utarbeidet noen økonomisk rapport til forhandlingene i 2009.
sme: Daid dieđuid mielde maid mii leat ožžon, de eai leat nu oallugat vástidan 2009 dieđuid čohkkema oktavuođas, ja danin ii ráhkaduvvon ekonomalaš raporta 2009 šiehtadallamiidda.

source: Dermed mangler vi oppdaterte data for flere nøkkeltall for driftsåret 2008, og vi har måttet klare oss med nøkkeldataene fra 2008-rapporten (dvs. driftsøkonomiske for 2007) der vi ikke har hatt adgang til andre data.
sme: Danin mis váilot ođđaseamos dieđut ollu váldologuid birra mat gullet doaibmajahkái 2008, ja mii leat ferten birgestallat daid váldotállaiguin mat gávdnojit 2008-raporttas (mii mearkkaša 2007 doaibmaekonomalaš tállat), dain oktavuođain gos eat leat gávdnan eará dieđuid.

source: Sammen med de oppdaterte omsetningstallene vi her har presentert tidligere t.o.m. 2008, og som er basert på alle bedriftene som har søkt driftstilskudd, vil vi likevel få et brukbart inntrykk av den økonomiske situasjonen blant duodjibedriftene.
sme: Ovttas ođđaseamos vuovdintállaiguin maid dás leat čájehan gitta 2008 rádjái, ja mat leat vuođustuvvon buot fitnodagaide mat leat ohcan doaibmadoarjaga, de mii liikká oažžut muhtun muddui buori gova das makkár ekonomalaš dilli duodjefitnodagain lea.

source: Driftsresultat duodji
sme: Duoji doaibmaboađus

source: Av de 29 duodjibedriftene i analyseutvalget som har svart, varierte driftsresultatet i 2007 fra et underskudd på kr 14 606 til et overskudd på kr 381 417.
sme: Dan 29 duodjiefitnodagas mat leat mielde dan joavkkus maid leat geahčadan, ja mat leat vástidan, rievddadii 2007 doaibmaboađus, heajumus lei 14 606 kr. vuolláibáza ja buoremus lea 381 417 kr. vuoitun.

source: Dette fordeler seg på 5 utøvere med et negativt driftsresultat, 14 utøvere med et driftsresultat mellom 0 og kr 100 000 og 11 utøvere med et driftsresultat over kr 100 000. Et samla driftsresultat for 29 utøvere utgjør totalt kr. 2 732 278, og innebærer dermed et gjennomsnittlig driftsresultat på kr 94 216.
sme: Dáin loguin leat melde 5 duojára geain lei negatiiva doaibmaboađus, 14 duojára geain lei doaibmaboađus gaskal 0 ja 100 000 kr. ja 11 duojára geain lei doaibmaboađus badjel 100 000 kr. 29 duojára oktasaš doaibmaboađus lea oktiibuot 2 732 278 kr, mii mearkkaša ahte gaskamearálaš doaibmaboađus lea 94 216 kr..

source: Tabell 2.10 Nøkkeltall i gjennomsnitt for utøvere regnskapsåret 2007
sme: Tabealla 2.10 Duojáriid gaskamearálaš váldologut rehketdoallojagis 2007

source: Salgsinntekt egenprod. duodji Off. driftstilskudd Totale salgsinntekter Driftskostnader duodji Driftsresultat Gj.
sme: Iežas duoji vuovdindienas Alm. doaibmadoarjja Oppalaš vuovdindietnasat Doaibmagolut duodji Doaibmaboađus Gaskamearri N=29

source: Utviklingen i nøkkeltall over de tre første årene ordningen med økonomisk rapport fungerte, viser at salgsinntektene fra egenprodusert duodji og de totale salgsinntektene økte i perioden.
sme: Váldotállaid ovdáneapmi dan golbma vuosttaš jagi go ekonomalaš raportta sáddenortnet doaimmai, čájeha ahte iežasráhkaduvvon duoji vuovdin ja ollislaš vuovdindietnasat lassánedje dan áigodagas.

source: Imidlertid økte også driftskostnadene, slik at gjennomsnittlig driftsresultat var tilnærmet det samme i 2007 som i 2006.
sme: Muhto maiddái doaibmagolut lassánedje, nu ahte 2007 gaskamearálaš doaibmaboađus lei oalle sullii seamma go 2006 boađus.

source: Det var en markert økning i gjennomsnittlig driftsresultat fra 2005 til 2006/2007.
sme: Gaskamearálaš doaibmaboađus lea oalle mearkkašanveara lassánan 2005 rájes 2006/2007 rádjái.

source: Dette skyldes trolig at ordningen med driftstilskudd ble opprettet i den perioden og gir seg utslag i bedre driftsresultat fra det ene året til det andre.
sme: Sivvan dasa lea árvideames ahte dien áigodagas ásahuvvui doaibmadoarjjaortnet, ja dat lea dagahan ahte doaibmaboađus jagis jahkái leat buorránan.

source: Tabell 2.11 Nøkkeltall for utøvere 2005-2007
sme: Tabealla 2.11 Duojáriid váldologut 2005-2007

source: egenprod.
sme: Iežas duoji

source: Gj. snitt 2007 (N=29) 165 353 245 984 153 828 94 216 Gj.
sme: vuovdindienas Oppalaš vuovdindietnasat Doaibmagolut duodji Doaibmaboađus G. mearri 2007 (N=29) 165 353 245 984 153 828 94 216

source: Lønnsinntekt utenom duodji
sme: Bálkádietnasat earret duoji

source: Av de 29 duodjibedriftene som leverte rapportskjemaet for inntektsåret 2007, var det 15 utøvere som oppga at de hadde lønnsinntekt utenom duodji.
sme: Dan 29 duodjefitnodagas mat sáddejedje raportaskovi dienasjahkái 2007, almmuhedje 15 duojára ahte sis lea eará bálkádienas lassin duodjedietnasa.

source: Det vil si at halvparten av de som svarte hadde lønnsinntekt utenom duodji.
sme: Dat meakkaša ahte bealis sis geat vástidedje lei bálkádienas lassin dasa maid duojis dinejedje.

source: Total lønnsinntekt er oppgitt til 1,52 mill. kr og gir gjennomsnittlig lønnsinntekt for de 15 på kr 101 338.
sme: Almmuhuvvon bálkádietnasat oktiibuot leat 1,52 mill. kr. ja gaskamearálaš bálkádienas dan 15 duojárii šaddá de 101 338 kr..

source: Gjennomsnittlig lønnsinntekt utenom duodji er gått ned fra 2006, jf. tabellen nedenfor.
sme: Gaskamearálaš bálkádienas maid dinejit lassin dasa maid duddjomiin dinejit, lea njiedjan 2006 rájes, geahča tabealla dás vuoábealde.

source: Det er svært liten forskjell mellom gruppen som har oppgitt lønnsinntekt utenom duodji og hele gruppen, jf. tabellen ovenfor.
sme: Lea hui unnán erohus dan joavkkus mii lea almmuhan ahte sis lea bálkádienas earret duoji ja olles joavkku, geahča tabeallas dás bajábealde.

source: Tabell 2.12 Nøkkeltall i gjennomsnitt for søkere med lønnsinntekt utenom duodji
sme: Norut Alta-Áltá rapport 2010:3 Tabealla 2.12 Ohcciid gaskamearálaš váldologut geain lea bálkádienas lassin duddjomii

source: Salgsinnt
sme: Iežas duoji

source: egenprod. duodji Totale salgsinntekter Driftskostnaderduodji Driftsresultat Lønnsinntekt utenom duodji Gj. snitt 2007(N=15) 154 659 242 883 153 999 92 866 101 338 Gj.
sme: vuovdindienas Oppalaš vuovdindietnasat Doaibmagolut duodji Doaibmaboađus Bálkádienas earret duoji G. mearálaš 2007 (N=15) 154 659 242 883 153 999 92 866 101 338

source: snitt 2006 (N=18) 132 870 133 335 102 066 78 287 158 473 Gj.
sme: G. mearálaš 2006 (N=18) 132 870 133 335 102 066 78 287 158 473

source: snitt 2005 (N=17) 129 536 170 520 110 336 34 391 131 942
sme: G. mearálaš 2005 (N=17) 129 536 170 520 110 336 34 391 131 942

source: Produksjonslokaler, salgskanaler og kompetanse
sme: Duodjelanjat, vuovdinkanálat ja gelbbolašvuohta

source: Hvorvidt søkere har egne eller bruker felles produksjonslokaler, er interessant for avtalepartene å få mer informasjon om.
sme: Šiehtadallanbealálaččaide lea miellagiddevaš oažžut eanet dieđuid dan birra man muddui ohcciin leat iežaset duodjelanjat vai duddjojit go oktasaš duodjelanjain.

source: Det ble derfor spurt om hvorvidt de i 2007 hadde egne, bruker felles lokaler eller leier produksjonslokaler.
sme: Danin jerrojuvvui 2007:s ahte leat gos sis sin iežaset duodjelanjat, geavahit go oktasaš lanjaid vai láiguhit go lanjaid.

source: Av de 29 i analyseutvalget, hadde nærmere 80 % (23) egne produksjonslokaler, kun 1 utøver brukte felles produksjonslokale, 3 utøvere leide lokaler og 2 utøvere fant ikke noen av kriteriene som aktuelle.
sme: Lagabui 80 % (23) dan 29 duojáris geat ledje mielde guorahallanjoavkkus vástidedje ahte sis leat iežaset duodjelanjat, dušše 1 duojár geavahii oktasaš duodjelanjaid, 3 duojára láigohedje lanjaid ja 2 duojára eai gávdnan makkárge vástádusa mii sidjiide heivii.

source: Søkerne ble videre bedt om å oppgi de viktigste salgskanalene innenfor 6 mulige salgskanaler, og det var 18 som svarte på dette spørsmålet.
sme: Ohccit bivdojuvvo čállit mat leat sin deháleamos vuovdinkanálat, sii galge válljet 6 vejolaš vuovdinkanála gaskkas, ja ledje 18 geat vástidedje dán gažaldaga.

source: Svarene viste at salg Direkte til kunde og Egen salgsbod er viktigst for de utøverne som svarte, deretter Butikk og Messer.
sme: Vástádusat čájehit ahte vuovdin Njuolga kundarii ja Iežas vuovdinbuvri leat dehálepmosat daid duojáriidda geat vástidedje, dasto Rámbuvri ja Márkanat.

source: Som for tidligere år mente utøverne som svarte at Postordre og Internet er minst viktig.
sme: Nugo ovddit jagiid ge, de vástidedje duojárat dál maid ahte Poasttas diŋgon / vuovdin ja Inteneahtta leat unnimus dehálaččat sidjiide.

source: En oppsummering viser at de tradisjonelle salgskanalene er viktigst, herunder direkte til kunde og i egen salgsbod spesielt.
sme: Čoahkkágeassu čájeha ahte árbevirolaš vuovdinkanálat leat dehálepmosat, nugo njuolga vuovdin kundarii ja earenoamážit dat ahte alddis lea vuovdinbuvri.

source: Nyere salgskanaler som postordre og internet har mindre omfang.
sme: Leat unnán geat geavahit ođđa vuovdinkanálaid nugo poasttas vuovdima ja interneahta.

source: I det årlige rapporteringsskjemaet fra utøverne skal det også opplyses om realkompetanse og formell kompetanse.
sme: Duojáriid jahkásaš raporterenskovis galgá maid almmuhit lea go sus alddis čohkkon máhttu dahje formálalaš gelbbolašvuohta.

source: Imidlertid var svargrunnlaget vedrørende dette så svakt i den siste tilgjengelige økonomiske rapporten fra 2008 (10 tilfredsstillende svar) at det gir for lite grunnlag til å presentere en oversikt over kompetansegrunnlaget til utøverne.
sme: Muhto maŋemus ekonomalaš raporttas 2008:s, leat nu moattes vástidan (10 dohkálaš vástádusa) ahte dat lea beare unnán vuođđu man mielde sáhtášii presenteret duojáriid gelbbolašvuođa.

source: Norut Alta-Áltá rapport 2010:3 2.5 Resultat av behandling av driftstilskudd – utvikling og fordeling på beløp, kjønn og geografi
sme: 2.5 Doaibmadoarjagii meannudeami boađus – ovdáneapmi, movt doarjjasumma juogaduvvo ja movt juohkásit sohkabeali ja geográfiija ektui

source: Driftstilskuddsordningen ble opprettet i 2005, men 2006 var det første året driftstilskudd ble tildelt.
sme: Doaibmadoarjjaortnet ásahuvvui 2005:s, muhto doaibmadoarjja juogaduvvui vuosttaš geardde 2006:s.

source: De aller fleste får driftstilskudd på 40 % av omsetningen året før søknadsbehandlingen skjer.
sme: Eatnasiidda juolluduvvo 40 % doaibmadoarjja dan vuovdima ektui mii lei jagi ovdal ohcamuša meannudeami.

source: Noen har omsetning over kr 375.000, som er maksimalt beregningsgrunnlag for tilskudd, og får derfor ikke mer enn maksimaltilskuddet på kr 150.000.
sme: Muhtumiid duodjejohtu lea badjel 375.000 kr., mii lea eanemus maid sáhttá dinet man vuođul doarjja rehkenastojuvvo, ja danin sii eai oaččo ge eambbo go 150.000 kr. mii lea alimus doarjjasumma.

source: Det er en tendens til at klart flere har omsetning på mer enn kr 375.000 (ca. 20 % i 2009) og derfor ikke oppnår mer enn maksimaltilskuddet på kr 150.000.
sme: Orro mannamen dan guvlui ahte čađat leat eanebut geain duodjejohtu lea eambbo go 375.000 kr. (sullii 20 % 2009:s) ja danin sii eai olat oažžut eanet go eanemusdoarjaga, mii lea 150.000 kr..

source: Vi ser at antall som har søkt om driftstilskudd har økt jevnt i perioden 2006-2009.
sme: Norut Alta-Áltá rapport 2010:3 Mii oaidnit ahte sin lohku geat ohcet doaibmadoarjaga lea jámma lassánan áigodagas 2006-2009.

source: Bare noen få av disse har fått avslag fordi de ikke oppfylte vilkårene for å få støtte.
sme: Dušše moaddásii lea biehttaluvvon doarjja danin go eai deavdde eavttuid maid vuođul doarjja addojuvvo.

source: De fleste av de som står i Duodjiregisteret de siste årene, og som ikke har søkt, har trolig omsetning under kr 50.000, og dermed ikke grunnlag for å søke driftstilskudd.
sme: Eatnasiin sis geat leat Duodjeregistaris mielde, geat leamaš das mielde maŋemus jagiid, ja geat eai leat ohcan, lea árvideames duodjedienas vuollel 50.000 kr, ja danin sis ii leat vuođđu ohcat doaibmadoarjaga.

source: Her kan nok også være noe naturlig avgang som følge av høg alder på en del av utøverne.
sme: Sáhttá gal maid leat lunddolaš sivva dasa ahte muhtumat eai šat oza, go muhtun duojárat leat juo oalle alla agát olbmot.

source: Tabell 2.13 Resultat av behandling av driftstilskudd
sme: Tabealla 2.13 Doaibmadoarjagiid meannudeami bohtosat

source: Tildelingsår / Saksbehandlingsår 2006 2007 2008 2009
sme: Ohcan ja ožžon biehttalusa danin go lea vuovdán vuollel 50.000 kr..

source: Søkt og fått tilskudd på 40 % av omsetning forrige år Søkt og fått maksimalt tilskudd på kr. 150.000 Søkt og fått avslag pga omsetning under kr. 50.000 Søkt og fått avslag av andre grunner Sum søknader Andel innvilget driftstilskudd 96 % 96 % 100 % 100 % Andel innvilget 40% av omsetning forrige år 90 % 89 % 89 % 83 %
sme: Ohcan ja ožžon biehttalusa eará sivaid dihtii Oktiibuot ohcamušat Man stuora oassi lea ožžon doaibmadoarjaga 96 % 96 % 100 % 100 % Man stuora oassi ožžon 40 % ovddit jagi dietnasa ektui 90 % 89 % 89 % 83 %

source: Samlede driftstilskudd til duodjinæringen har økt fra 2,2 til 3,6 mill. kr i perioden 20062009, en økning på 64 %.
sme: Oktiibuot doaibmadoarjja duodjeealáhussii lea lassánan 2,2 mill. kr. rájes gitta 3,6 mill. kr. rádjái áigodagas 2006-2009, mii lea 64 % lassáneapmi.

source: Økningen skyldes både flere søknader og at flere får høyere tilskuddsbeløp.
sme: Lassáneapmi boahtá sihke das ahte leat eambbo ohccit ja ahte eanebuidda juolluduvvo stuorát doarjjasumma.

source: Mens driftstilskuddene i gjennomsnitt var på kr 43.000 i 2006 var de økt med 44 % til kr 63.000 i 2009.
sme: 2006:s ledje doaibmadoarjagat gaskamearálaččat 43.000 kr. ja 2009 rádjái leat dat lassánan 63.000 kr. rádjái, dahje 44 %.

source: Tabell 2.14 Tildelt driftstilskudd til duodjiutøvere som har søkt driftstilskudd.
sme: Tabealla 2.14 Juolluduvvon doaibmadoarjja duojáriidda geat leat ohcan doaibmadoarjaga.

source: Driftstilskudd totalt 2 206 000 2 803 000 3 233 000 3 622 000 +64 % Budsjettert / avsatt tilskudd 3,3 mill kr 3,0 mill kr 3,0 mill kr 3,3 mill kr Antall utøvere 51 53 54 58 +14 Gjennomsnittstilskudd pr. utøver 43 300 52 900 59 900 62 500 +44 % Driftstilskudds andel av omsetning året før 38 % 38 % 38 % 35 % Driftstilskudds andel av omsetning samme år 30 % 33 % 32 %
sme: Juolludanjahki / Áššemeannudanjahki 2006 2007 2008 2009 Rievdan Oktiibuot doaibmadoarjja 2 206 000 2 803 000 3 233 000 3 622 000 +64 % Bušehttii biddjon / sirrejuvvon doarjja 3,3 milj kr 3,0 miljkr 3,0 milj kr 3,3 miljkr Duojáriid lohku 51 53 54 58 +14 Gaskamearálaš doarjja guđege duojárii 43 300 52 900 59 900 62 500 +44 % Doaibmadoarjjaoassi ovddit jagi vuovdimis 38 % 38 % 38 % 35 % Doaibmadoarjjaoassi seamma jagi vuovdimis 30 % 33 % 32 %

source: Hele 75 % av samlede driftstilskudd ble i 2009 tildelt kvinnelige utøvere, en økning fra 69 % i 2006.
sme: Olles 75 % oppalaš doaibmadoarjagis juolluduvvui 2009:s duojáriidda geat leat nissonolbmot, dat lea 69 % lassáneapmi 2006 ektui.
